import './about-styles.scss'


const About = () => {
  return (
    <div>
      <h2>О нас</h2>
      <p>Частное предприятие &quot;Литасервис&quot; основано в 2008 году</p>
      <p>Основной профиль - оказание услуг населению и организациям в части разработки и сопровождению программных средств</p>
      <p>Торговля сопутствующими товарами: канцелярские товары, компьютерные мелочи .</p>
      <br />
      <p>Оказание услуг и продажа товаров производится в розничной торовой точке "Магазин ЛИТА"</p>
      <p>Новолукомль, ул. Садовая, д. 5-1</p>
      <p>тел. +375 29 214-13-93</p>
    </div >
  )
}

export default About;